{"total": 67, "news": [{"IdDocument": "00000148-20220704-001865", "Title": "La UE adjudica a Atos la puesta en marcha de MareNostrum 5", "Section": "SUPLEMENTO CATALUÑA", "Date": "04/07/2022", "Author": "", "Newspaper": "El Economista", "Subtitle": "", "Page": "I026", "Content": "[1298 Caracteres]\t\tLa Empresa Común de Informática de Alto Rendimiento Europea anunció en junio que la empresa  Atos ha sido la adjudicataria para la puesta en marcha de MareNostrum 5, el nuevo superordenador  europeo que estará en la élite mundial. MareNostrum 5 se ubicará en las instalaciones del Centro  de Supercomputación de Barcelona (BSC) y estará disponible para los investigadores y la industria  europeos en 2023. Su potencia de cálculo será, como mínimo, de 205 petaflops o 205 millones de  operaciones por segundo, con lo que será uno de  los 5 superordenadores más importantes del mundo. Este nuevo sistema representa una inversión  total de más de 151 millones de euros, que incluyen la adquisición y el mantenimiento del sistema,  con un 50% de la financiación procedente de la UE  y el otro 50% aportado por un consorcio liderado  por España.  \tMareNostrum 5 se dedicará a reforzar la investigación médica europea, investigación sobre medicamentos, desarrollo de vacunas y simulaciones de  propagación de virus, así como la inteligencia artificial y las aplicaciones de tratamiento de macrodatos. También servirá de apoyo a las aplicaciones  tradicionales de supercomputación, como la investigación sobre el clima, la ingeniería, la ciencia de  los materiales y las ciencias de la Tierra.26", "GeneralReference": "ECP 04-07-22 Diario Economista todos los derechos reservados", "Photo": "", "Edition": "SUPLEMENTO CATALUÑA", "Relevance": 39, "Groups": [[105], [52], [39], [35], [13], [63], [173]], "Diffusion": 10343, "Value": 1081.30566363, "Audience": 60000, "Logo": "/media/logos/ECP1.gif"}, {"IdDocument": "00000184-20220701-000140", "Title": "139  JOEL BLANCO Diseñador y artista  Investigador y profesor, con más de 10 libros y 50 artículos científicos en publicaciones internacionales de ref", "Section": "ECONOMIA", "Date": "01/07/2022", "Author": "", "Newspaper": "FORBES", "Subtitle": "", "Page": "G139", "Content": "[3793 Caracteres]139JOEL BLANCODiseñador y artistaInvestigador y profesor, con más de10 libros y 50 artículos científicosen publicacionesinternacionalesde referencia. Esmiembro directivode think tanksespecializadosen prospectiva.Desde Futurlab,también asesoraa empresas enestrategias defuturo.Diseñador deProducto, artistae investigadorde tendencias,realiza proyectoscentrados en estrategia al diseñoespeculativo ydiseño-ficción.Emplea procesosde ideación paravisualizar posiblesescenarios futuroscon el fin de ayudar a organizaciones a imaginarmundos nuevos.ALFONS CORNELLAFundadorde Next InstituteFísico teórico, seha dedicado a laconsultoría deinnovación y hadirigido proyectos en empresascomo BBVA, Cinesa, Ferrovial,Novartis o Puig.Ha publicadomás de 30 librosy 1.000 artículos.Su lema es: \"Desaprendo, luegoexisto\".JOSÉ MARÍA BLANCODirector de la oficina deInteligencia y Prospectivade ProsegurADOLFO CASTILLAConsejero ejecutivo deInnovation WarsANDREA CEGARRAFundadora y directoracreativa de Nomad StudioANDRÉS COLMENARESCofundador deInternet Age MediaTras 10 años comodirector de Análisis y Prospectivade la Guardia Civil, dirige la oficinade prospectiva deProsegur. Es además codirector delÁrea de Inteligencia del Instituto deCiencias Forensesde la UniversidadAutónoma.Doctor ingenierode sistemas, escatedrático deEconomía Aplicada de la Universidad Antonio deNebrija y profesoren otras instituciones y ocupa altoscargos en thinktanks. Ha sido elresponsable de ladivisión españolade la World FutureSociety.Diseñadoraespecializadaen Innovación yFutures thinking.Fundadora de ladivisión de Madridde The DesignFutures Initiative.Actualmentelidera NomadStudio, en el queayuda a startups yempresas a crearproductos digitales para acelerarsus ideas.Organizador delencuentro anualIAM Weekender,realiza investigación de tendenciasde Internet desdeBogotá a Barcelona, también es cofundador del laboratorio Wabi-Sabi.Para él internet escultura, por lo queexplora el futurode los medios decomunicación 2.0.y la era web1.IGNACIO DEL CORRALDirector General de GiaspIntelligence & StrategyDÀTIA CORTÉSInvestigadorapostdoctoral en BSCJAVIER CREUSFundadorde Ideas for ChangeLOLA ELEJALDEDirectora de prospectivade InnobasqueDesde el Grupode Inteligencia,Análisis, Seguridad y Prospectiva(GIASP Intelligence & StrategySL), este expertoen consultoríade prospectivaeconómica harealizado, entreotros, el primercurso Superiorde Inteligencia ySeguridad que serealizó en las FFAAen el año 2000.Desde el Centrode Supercomputación de Barcelona(BSC) lidera lainvestigaciónen los aspectoséticos, legales, socio-económicos yculturales de la IA,participando envarios proyectosfinanciados a nivelnacional (MISIONES IA) y europeo(H2020 y HorizonEurope).Profesor de Marketing en ESADE,es secretario de laOpen KnowledgeFoundation enEspaña y un destacado activistade la economíacolaborativa. Fuecofundador de laincubadora DigitalMood y del espacio multidisciplinar de @kubik enlos años noventa.Proveniente de laconsultoría estratégica, primero enAccenture y luegoen Mondragon,como directora dela Agencia Vascade Innovación sumisión es construiruna estrategiade futuro para elPaís Vasco y ya haabordado las tecnologías de limpieza o la economíacircular.ISABEL FERNÁNDEZPEÑUELASFundadorade The Futures FactoryJ U L I O/A G O S TO 2 0 2 2Filósofa en elsector de la tecnología. Promotoradel colectivo Tecnofuturos. Forma afuturistas de hablahispana y asesoraa empresas ensus estrategias afuturo. Acaba depublicar Mentescolmena (Ed. Bubok Publishing).FORBES.ESM E J O R E S F U T U R I S TA SENRIC BASDirector de Futurlab", "GeneralReference": "FORBES 01-07-22", "Photo": "", "Edition": "General", "Relevance": 72, "Groups": [[105], [104], [101], [76], [63], [39], [35], [13], [173]], "Diffusion": 15542, "Value": 7221.3785649, "Audience": 0, "Logo": "/media/logos/FBS1.gif"}], "lastPage": 1, "maxResults": 2, "took": 1.689755}